<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как купить? KorobkaSigaret - сигареты оптом и в розницу в Москве, СПБ по выгодным ценам");
$APPLICATION->SetPageProperty("description", "Как купить? Интернет-магазин KorobkaSigaret - сигареты оптом и в розницу по всей России и по выгодным ценам. ✓ Оригинал ✓ Поставки от производителя ✓ Скидки за объём");
$APPLICATION->SetTitle("Как купить");
?><h1>Как купить</h1>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "about",
		"USE_EXT" => "N"
	)
);?>
<div class="global-block-container">
	<div class="global-content-block">
		<p>
			 Процедура покупки товаров в интернет-магазине korobkasigaret.ru очень проста и включает несколько простых шагов. Если вы не хотите разбираться самостоятельно, вы можете связаться с нами через телеграм&nbsp;<a title="Ссылка на телеграм по продаже оптовых сигарет оптом" target="_blank" href="https://t.me/Sany4_opt">@Sany4_opt</a>.
		</p>
		<h3>Оформление заказа </h3>
		<p>
			 Когда вы выбрали необходимые сигареты, просто нажмите кнопку "В корзину", и товар будет добавлен в вашу корзину.<br>
		</p>
		<p>
			 Затем, если вы закончили выбирать товары, перейдите в раздел "Ваша корзина".
		</p>
		<p>
			 На странице "Ваша корзина" будут отображены все выбранные вами товары.
		</p>
		<p>
			 Вы можете изменить количество коробок сигарет, которые хотите приобрести, в поле "Количество". После этого нажмите кнопку "Пересчитать", чтобы увидеть общую сумму вашего заказа.
		</p>
		<p>
			 В колонке "Действия" для каждого товара вы можете удалить его из корзины или добавить в список "Избранное" для будущих покупок.
		</p>
		<h3>Оформление и подтверждение заказа </h3>
		<p>
			 После ввода необходимых данных для доставки товара (ФИО получателя, адрес доставки, контактные данные, вариант доставки, способ оплаты и т.д.), просто нажмите кнопку "Оформить заказ".<br>
		</p>
		<p>
			 Вы получите копию заказа на указанный вами при оформлении e-mail.
		</p>
		<p>
			 Обратите внимание! Пожалуйста, проверьте внимательно ваши персональные данные при регистрации и оформлении заказа, чтобы избежать ошибок с номером телефона или адресом, которые могут вызвать дополнительные задержки.
		</p>
		<p>
			 Через некоторое время (обычно в течение дня) после оформления заказа, наш менеджер свяжется с вами по контактным данным, указанным при оформлении заказа. Если вы не получили ответа в течение дня (возможно, из-за большого объема заказов или проблем с мессенджерами), не стесняйтесь написать нам в телеграм&nbsp;<a title="Ссылка на телеграм по продаже оптовых сигарет оптом" target="_blank" href="https://t.me/Sany4_opt">@Sany4_opt</a>. Мы сможем согласовать удобное время и сроки доставки, а также уточнить все детали.
		</p>
		<h3>Оплата и цены</h3>
		<p>
			 Цены, указанные на сайте, не являются окончательными, так как они могут зависеть от валютных колебаний и предложений различных поставщиков. Точные цены и наличие товаров можно уточнить, обратившись к нашему менеджеру&nbsp;<a title="Ссылка на телеграм по продаже оптовых сигарет оптом" target="_blank" href="https://t.me/korobka_sigaret">@korobka_sigaret</a>.<br>
		</p>
		<p>
			 Для оплаты доступны следующие варианты:
		</p>
		<ul>
			 Перевод на карту (Сбербанк, Тинькофф)<br>
			 Pay МИР<br>
			 QR-Тинькофф<br>
		</ul>
		<ul>
		</ul>
	</div>
	<div class="global-information-block">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "information_block",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>