<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О нас - KorobkaSigaret - сигареты оптом и в розницу в Москве, СПБ по выгодным ценам");
$APPLICATION->SetPageProperty("description", "Вы узнаете об интернет-магазине KorobkaSigaret - сигареты оптом и в розницу по всей России и по выгодным ценам. ✓ Оригинал ✓ Поставки от производителя ✓ Скидки за объём");
$APPLICATION->SetTitle("О магазине KorobkaSigaret");
?><h1>О магазине</h1>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "about",
		"USE_EXT" => "N"
	)
);?>
<div class="global-block-container">
	<div class="global-content-block">
		<div class="bx_page">
			<h2>Оптовая продажа сигарет в Санкт-Петербурге, Москве и по всей РФ</h2>
		</div>
		<p>
			 Добро пожаловать на сайт оптового интернет-магазина сигарет KorobkaSigaret.ru, который предлагает оптовую продажу сигарет по выгодным ценам в различных городах России, включая Санкт-Петербург и Москву, а также Екатеринбург, Нижний Новгород, Новосибирск, Краснодар, Воронеж, Самару, Ростов-на-Дону, Уфу, Саратов, Казань, Псков и многие другие.
		</p>
		<p>
			 Если вы предприниматель, владелец бара или ресторана, поставщик табачного киоска или просто активный курильщик, вы, наверняка, часто задумываетесь о том, где можно купить сигареты оптом по выгодным условиям. Стоимость табачной продукции постоянно увеличивается, а цены на сигареты даже доступных марок становятся ощутимо выше, не говоря уже о премиум-брендах.
		</p>
		<p>
			 Наш интернет-магазин сигарет в Санкт-Петербурге и Москве предлагает вам купить сигареты оптом по действительно выгодной цене.
		</p>
		<p>
			 Одним из наших ключевых преимуществ является доступная (оптовая) цена на сигареты.
		</p>
		<p>
			 Мы стремимся предложить низкие цены, так как осуществляем прямые поставки большинства позиций, представленных на сайте, от производителя на свои склады. Это обеспечивает нам низкие закупочные цены и возможность проводить крупные оптовые закупки.
		</p>
		<p>
			 Мы успешно занимаемся оптовой продажей сигарет более двух лет, предоставляя возможность купить сигареты оптом в Санкт-Петербурге, Москве и осуществить доставку в любой регион России. В ассортименте нашего интернет-магазина представлен широкий выбор сигарет, доступных как для крупных оптовых заказов, так и для мелких оптовых партий (от одной коробки - 50 блоков).
		</p>
		<p>
			 Если вы не нашли нужные позиции на сайте, просто напишите запрос в телеграм&nbsp;<a title="Ссылка на телеграм по продаже оптовых сигарет оптом" target="_blank" href="https://t.me/Sany4_opt">@Sany4_opt</a>. Наша команда соберет ваш заказ из доступного ассортимента на складе и ассортимента у наших оптовых партнеров. Просто предоставьте список позиций, которые вам необходимы, и в течение дня мы отправим вам ответ с актуальными ценами.
		</p>
		<p>
			 У нас вы можете заказать сигареты различных марок, включая:
		</p>
		<ul>
			 Белорусские сигареты 🇧🇾<br>
			 Российские сигареты 🇷🇺<br>
			 Болгарские сигареты 🇧🇬<br>
			 Казахстанские сигареты 🇰🇿<br>
			 Армянские сигареты 🇦🇲<br>
			 Арабские сигареты 🇦🇪<br>
			 Турецкие сигареты 🇹🇷<br>
		</ul>
		<p>
			 Каждый клиент имеет большое значение для нашей команды. Если вы цените свое время и хотите избежать переплаты за идентичный товар, мы идеально подходим для сотрудничества. Мы ценим постоянных клиентов и благодарим за долгосрочное сотрудничество, предоставляя дополнительные скидки и даря подарки.
		</p>
	</div>
	<div class="global-information-block">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "information_block",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>